#+TITLE: "担当課長らの国家公務員法違反（守秘義務違反）により、東京地検特捜部に刑事告発いたしました。"
#+AUTHOR: 廣野秀樹
#+EMAIL:  hirono2013k@gmail.com
#+DATE: 2019-10-22 17:19:04 +0900
FILE_NAME: 2019-10-22-171904_担当課長らの国家公務員法違反（守秘義務違反）により、東京地検特捜部に刑事告発いたしました。.org
CATEGORY: 石川県警察御中,金沢地方検察庁御中
tags: 望月宣武弁護士,佐田元弁護士,守秘義務,刑事告発
記事タイトル名の文字数：45　保存ファイル名の文字数：67
#+STARTUP: showeverything


* 佐田元弁護士の懲戒審査が公開という姫路の弁護士のツイート：担当課長らの国家公務員法違反（守秘義務違反）により、東京地検特捜部に刑事告発いたしました。
  CLOCK: [2019-10-23 水 15:48]--[2019-10-23 水 16:38] =>  0:50

  CLOCK: [2019-10-23 水 13:23]--[2019-10-23 水 14:34] =>  1:11

  CLOCK: [2019-10-22 火 17:24]--[2019-10-22 火 23:12] =>  5:48

:CATEGORIES: 石川県警察珠洲警察署御中
:TAGS: 望月宣武弁護士,佐田元弁護士,守秘義務,刑事告発,懲戒請求

〉〉〉：Emacs： 2019-10-22（火曜日）17：24　 〉〉〉

　予定通り10月20日に一泊2日で行ってきた舳倉島について記しておく予定だったのですが、少し予定の変更をして、この問題を取り上げて置きたいと思います。昨日の夕方でまだ少し薄明るい時間に家に戻ってきたのですが、帰ってからまだ一度もテレビをつけていません。

　ふとりたに、という姫路の弁護士のツイートを目にしたのは、ブラウザのタブでページを開いたままにしていた望月宣武弁護士のタイムラインでした。リツイートになります。まだ1時間は経っていないかもしれません。発見の直後にスクリーンショットを記録しています。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-10-22 17:30／2019/10/22 17:14 URL： https://twitter.com/kk_hirono/status/1186560490756927494 https://twitter.com/s_hirono/status/1186556455886839808
> 2019-10-22-163122_望月宣武HiromuMOCHIZUKIさんがリツイートふとりたに@takeemon19·17h大阪の佐田元弁護士がやってました。否認事件の取調べで自白誘導.jpg https://t.co/1o0zjfYmST
▶▶▶　　　　　End　　　　　▶▶▶

　なぜ今頃、佐田元弁護士の話題が出てきたのかと思ったのですが、ツイートを個別に開くことで、今朝からいくつか見かけていた断片的な情報が、まとまりのあるものとして理解できました。最初はモトケンこと矢部善朗弁護士（京都弁護士会）のツイートだったように思います。

　モトケンこと矢部善朗弁護士（京都弁護士会）のツイートですが、やっていると思ったスクリーンショットの記録まではやっていなかったようです。最優先で記録をしているモトケンこと矢部善朗弁護士（京都弁護士会）のタイムラインで、やっていなかったということは重要視していなかった。

motoken_tw ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW motoken_tw（モトケン） 日時：2019/10/21 14:47 URL： https://twitter.com/motoken_tw/status/1186157119474528257
> 捜索現場の映像というのは警察２４時とかでも放映された記憶があるが、有名人はダメで一般の被疑者はいいとは言えないと思うのだが。＞元KAT-TUN田口淳之介被告の家宅捜索、麻取がテレビ制作会社に動画提供 https://t.co/v0XIp5aFJI
▷▷▷　　　　　End　　　　　▷▷▷

　モトケンこと矢部善朗弁護士（京都弁護士会）のツイートは昨日21日の14時47分となっているので、テレビで14時台の情報番組（ミヤネ屋、グッディ）が始まった頃には既にニュースとして知られていたようです。

```
両被告の判決は東京地裁で７月３０日に予定されていたが、直前になって検察がこの問題を把握。捜査の過程に問題がなかったか検討するという検察の意向で、判決が延期されていた。

　関係者によると、動画は麻薬取締官らが５月に都内で２人に職務質問してから、自宅マンションを捜索し、手錠をかけるまで２時間余りのもの。室内の様子や「女（小嶺被告）は（撮らなくても）いいんじゃないですか」といった取締官の発言も収められている。捜索方法が裁判で問題になったときのために取締官が撮影していた。

（朝日新聞デジタル　2019年10月21日 11時50分）

［source：］元KAT-TUN田口淳之介被告の家宅捜索、麻取がテレビ制作会社に動画提供 | ハフポスト https://www.huffingtonpost.jp/entry/kat-tun-movie_jp_5dad22efe4b08cfcc31dfade?ncid=other_twitter_cooo9wqtham&utm_campaign=share_twitter
```

　上記に一部記事の引用をしましたが、モトケンこと矢部善朗弁護士（京都弁護士会）のツイートをみたときは、リンクの記事を開いていなかったようです。記事の見出しで、判決の延期理由とは推測も出来ませんでした。また、この記事には見当たらないようですが、判決も出ているようです。

　今日は6時過ぎぐらいに目が覚めたと思います。疲れがたまっていて昨夜は、夕食も食べないうちに横になって眠っていて、23時過ぎぐらいに一度目が覚めて布団に入りました。小一時間ほど二度寝しようと布団の中にいたのですが、起きてきたタイミングで役場の7時の音楽が聞こえてきました。

〉〉〉：Emacs： 2019-10-22（火曜日）23：12　 〉〉〉

〉〉〉：Emacs： 2019-10-23（水曜日）13：23　 〉〉〉

```
ふとりたに
@takeemon19
たけえもん・334おじさん。兵庫県姫路市在住の若手弁護士。生まれてこのかた阪神ファンです。鳥谷推し。最近は江越や岩貞も推しています^_^
誕生日： 1月1日2013年6月からTwitterを利用しています
3,900 フォロー中
2,084 フォロワー

［source：］ふとりたに（@takeemon19）さん / Twitter https://twitter.com/takeemon19
```

　上記が「ふとりたに」という兵庫県姫路市在住の若手弁護士のTwitterのプロフィールになります。数年前から時折見かけてきた弁護士アカウントで、アイコンの方は、最初に見た頃から変わっていないように思います。

　家の中でスマホで自撮りをしているような写真がアイコンとなっていますが、顔の部分はプリクラの顔マークのようなものとサンタの帽子で隠してあります。和服の着物姿ですが、見るたびにずっと前に流行した「さすらいのギター侍」を思い出します。

　平成16年ぐらいの流行だったとかすかな記憶が残っています。当時はパチスロ機の吉宗（4号機）が流行っていて、その演出にギター侍と似たようなものがありました。本人もそのギター侍を意識してアイコンを使っているように思えるのですが、確証はありません。

```
2004年『エンタの神様』で「ギター侍」のネタを披露し、ブレイク。2004年末から2005年年末にかけてがテレビ出演のピーク。2004年のピーク時には最高月収が2,800万円［1］であったことを、2010年10月2日放送の『オールスター感謝祭』内のクイズで暴露される。ちなみにこの額は、所属するワタナベエンターテインメントの持ち分（50%）を差し引いた波田自身の手取り額である。

［source：］波田陽区 - Wikipedia https://ja.wikipedia.org/wiki/%E6%B3%A2%E7%94%B0%E9%99%BD%E5%8C%BA
```

　上記に一部を引用しましたが、2004年のピーク時の最高月収が手取り額で2,800万円とあります。お笑いタレントの具体的な月収というのは余り見たことがなかったのですが、今回はたまたま見かけました。

　「ふとりたに」というのも変わったハンドル名ですが、タレントや芸人を意識したような印象もあります。ときどき気になるツイートを見かけてきましたが、取り立てて記憶に残るツイートはないかと思います。今回気になって、取り上げたのは姫路市の弁護士ということです。

　時刻は13時40分です。ようやくテレビの石川テレビが正常に受信できました。13時前後から30分ぐらいは黒い画面で受信が出来ないとメッセージが出ていました。他のチャンネルは異常なかったので故障とは思わなかったですが、もしやということもあり気になっていました。

　姫路市の弁護士と言っても直接の関係はないのですが、NHKのNEWS９だけだったと思いますが、テレビでも取り上げられていた日本最長記録となった裁判員裁判が姫路であったという話です。それも弁護の中心となったのは高野隆弁護士でした。

　テレビで高野隆弁護士を見たのもその時が初めてだったかもしれません。昨年の11月あたりだったと思いますが、数カ月後に日産のカルロス・ゴーン氏の弁護人の交代があって、そこからはしばらくの間、ほぼ毎日のようにテレビで姿をみることになりました。

```
202件目 » 2018-11-09_063854＿テレビの画面・録画再生・１１／８（木）NEWS９・過去最長の裁判員裁判　審理期間は２０７日　神戸地裁姫路支部.jpg

［source：］奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： 2018年11月09日16：20記録＼法務検察・石川県警察宛＼テレビの画面撮影資料：2018-11-08_215925〜2018-11-09_074025：310件 http://hirono2014sk.blogspot.com/2018/11/2018110916202018-11-082159252018-11.html#20181109064116
```

　今頃、記録を見て気がついたのですが、高野隆弁護士と思われる特徴的な人物が座っている席は裁判官席に向かって左側で、1列に4人が座っています。意外に思ったのは、その向かいには2列で5人と2人の計7人が座っていることです。後ろの2列には机がなく椅子だけのようにも見えます。

　弁護団の弁護人席には、司法修習生が座ることがあるとも聞きます。それも高野隆弁護士のブログで怒りの発言というものでした。弁護士であることをサムライにたとえ、司法修習生に無礼があって、昔であれば無礼うち、というようなことを書いていました。

　弁護士を士業とし、士をサムライとするのは、他の弁護士でも見たことがありました。比較として考えることがあったのは、輪島市の海士町ですが、舳倉島は海士町になります。海のサムライと名乗るのは見聞きしたことがないとも思いますが、理屈は同じになりそうです。

　一月ほど前になりますか、これとよく似た法廷の映像あるいは写真をテレビで見たことがありました。金沢地方裁判所の法廷であったと思いますが（違っていれば名古屋高裁金沢支部）、久保利英明弁護士が2人で座っていて、向かいの席には7人よりもっと沢山の人がいたと思います。

　テレビの画面撮影はやっているはずですが、ブログへの投稿とデータベースへの登録がまだやっていなかったかもしれません。データベースに情報はありませんでした。これから作業の見直しと、新規に処理を行っておきたいと思います。

〈〈〈：Emacs： 2019-10-23（水曜日）14：34 　〈〈〈

〉〉〉：Emacs： 2019-10-23（水曜日）15：48　 〉〉〉

　データベースの登録だけがうまくいっていなかったようです。

```
378件目 » 2019-09-24_205438＿テレビの画面・.jpg

［source：］奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： 2019年09月25日01：59記録＼法務検察・石川県警察宛＼テレビの画面撮影資料：2019-08-31_113610〜2019-09-25_000231：407件 http://hirono2014sk.blogspot.com/2019/09/2019092501592019-08-311136102019-09.html#20190924205422
```

　タイトルが不完全ですが、上記の「2019-09-24_205438＿テレビの画面・.jpg」という写真ファイルにテレビの画面の、被告席とおぼしきものが撮影されています。全体が撮影されていないですが、前列に4人、後列にも3人と1人の手が見えます。空席も２つ見えます。

　テレビの画面撮影では、シャッターを押したタイミングで撮影時の場面が変わってしまうことがあります。法廷内の原告席、被告席を問わず、これだけ近影になっているのも珍しいかと思いますが、そのおかげで、弁護士バッチを付けた人が見当たらないと確認できます。

379件目 » 2019-09-24_205447＿テレビの画面・金沢地方裁判所　原告席　久保利英明弁護士　名古屋高裁金沢支部？.jpg
[link:] 2019-09-24_205447＿テレビの画面・金沢地方裁判所　原告席　久保利英明弁護士　名古屋高裁金沢支部？.jpg http://hirono2014sk.blogspot.com/2019/09/2019092501592019-08-311136102019-09.html#20190924205422#20190924205447

　上記が原告席と思しきもので、2人の男性が机に向かって椅子に座っており、奥の裁判官席に近いほうが久保利英明弁護士だとわかります。手前側の若く見える男性も、左胸に弁護士バッチのようなものが見えます。こちらもこれだけ近影になっているのは、珍しく思います。

　全部で5枚しか写真がないのですが、1枚目の「2019-09-24_205422＿テレビの画面・７月参議院選挙　１票の格差めぐる裁判　来月２９日判決　久保利弁護士.jpg」というファイルは、久保利英明弁護士の横にスカートをはいた女性と思われる人物がいます。

　連れ立って金沢地方裁判所の建物に入るところのようですが、道路を歩く映像では、久保利英明弁護士の横に男性と女性がそれぞれ1人並んでいたように記憶にあります。別の放送でも撮影したものがあったかもしれません。考えられるのがニュースzeroの終了近くの石川県内ニュースです。

[link:] 2019-09-25_000153＿テレビの画面・参院選の「１票の格差」北陸訴訟　第１回口頭弁論　久保利英明弁護士　男２女１　金沢地方裁判所前の路上.jpg http://hirono2014sk.blogspot.com/2019/09/2019092501592019-08-311136102019-09.html#20190924205422#20190925000153

　やはりありました。テレビでみたとき、小堀秀行弁護士が所長をする兼六法律事務所の志田未来弁護士かと思い、あとで確認しょうと思いながら忘れていました。テレビでは映る時間が短すぎるのですが、写真をみたところ志田未来弁護士ではなさそうで、弁護士バッチもつけていないようです。

弁護士紹介 | 法律相談なら石川県金沢市の弁護士法人「兼六法律事務所」 https://kenroku.net/lawyer/

　志田未来弁護士の名前が思い出せず、兼六法律事務所で調べたのですが、上記の弁護士紹介のページを見ると、小堀秀行弁護士が白山事務所所長となっていて、事務所名が白山法律事務所に変更になったのかと思ったのですが、金沢事務所と別になっていました。

　ほぼ上半身の顔写真付きですが、金沢事務所の所長となっているのが森岡真一という弁護士のようです。名前も顔も全く初めて見るような弁護士です。その横に金沢事務所副所長として二木克明弁護士がいますが、こちらはずっと前から見る顔と名前です。

　以前は女性事務員を含めた集合写真が掲載されていたような記憶がありますが、現在の兼六法律事務所のホームページは7人全員が弁護士として、集合写真が掲載されています。

　〒920-0932 金沢市小将町3-10（当事務所の所在地は小将町3番8号です）という所在地を、掲載されている地図で見ましたが、意外に感じた場所でした。私が法律相談に行った当時は、兼六園下の交差点の近くにありました。同じ地図を見ると「珈琲いしかわ門」の辺りでした。

　金沢市小将町という小堀秀行弁護士の兼六法律事務所ですが、ちょうどその辺りには、個人的に特別な思い出があって、昭和61年の9月から11月頃のことになるかと思いますが、記録として個別に記しておこうかと思います。

〈〈〈：Emacs： 2019-10-23（水曜日）16：38 　〈〈〈

* 不思議と反応が乏しい望月宣武弁護士のツイート：担当課長らの国家公務員法違反（守秘義務違反）により、東京地検特捜部に刑事告発いたしました。
  CLOCK: [2019-10-23 水 16:41]--[2019-10-23 水 17:40] =>  0:59

:CATEGORIES: 石川県警察珠洲警察署御中
:TAGS: 望月宣武弁護士,刑事告発,守秘義務違反

〉〉〉：Emacs： 2019-10-23（水曜日）16：41　 〉〉〉

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-10-23 16:43／2019/10/22 17:14 URL： https://twitter.com/kk_hirono/status/1186911103294394368 https://twitter.com/s_hirono/status/1186556529945632773
> 2019-10-22-163144_北白川さんはTwitterを使っています：　「昔、弁護人がこれやって次席検事から懲戒請求されてなかったっけ？どっか刑事訴訟法の発展に寄与するシティあたりで.jpg https://t.co/4LpeJywty0
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-10-23 16:43／2019/10/22 17:15 URL： https://twitter.com/kk_hirono/status/1186911076798959621 https://twitter.com/s_hirono/status/1186556601982799872
> 2019-10-22-163242_venomyさんはTwitterを使っています：　「なんで弁護人に提供しない（存在すら明らかにしない）ような動画を、第三者（テレビ関係者）には唯々諾々と提.jpg https://t.co/tcBJCAKwHq
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-10-23 16:43／2019/10/22 17:15 URL： https://twitter.com/kk_hirono/status/1186911045828235265 https://twitter.com/s_hirono/status/1186556674657488897
> 2019-10-22-163332_望月宣武　Hiromu　MOCHIZUKIさんはTwitterを使っています：　「これ、国家公務員法違反（守秘義務違反）ですからね。　「麻薬取締部が2人の.jpg https://t.co/S3VwPLK7oW
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-10-23 16:43／2019/10/22 17:15 URL： https://twitter.com/kk_hirono/status/1186911017063706624 https://twitter.com/s_hirono/status/1186556747147702273
> 2019-10-22-163610_ＫＡＴ－ＴＵＮ元メンバーの逮捕映像、麻取が外部へ提供：朝日新聞デジタル.jpg https://t.co/rfudoo5DPs
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-10-23 16:43／2019/10/22 17:16 URL： https://twitter.com/kk_hirono/status/1186910996859740161 https://twitter.com/s_hirono/status/1186556819730124800
> 2019-10-22-170214_望月宣武HiromuMOCHIZUKI@166mochizuki·10月21日本日16時頃、私は、関東信越厚生局麻薬取締部の担当課長らの国家公務員法違反（.jpg https://t.co/jEzk1TjXRL
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-10-23 16:43／2019/10/22 19:37 URL： https://twitter.com/kk_hirono/status/1186910971484205056 https://twitter.com/s_hirono/status/1186592410987483136
> 2019-10-22-171518_ふとりたに（@takeemon19）さん　／　Twitter.jpg https://t.co/2jdOBcDiPk
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-10-23 16:42／2019/10/23 11:00 URL： https://twitter.com/kk_hirono/status/1186910732564099073 https://twitter.com/s_hirono/status/1186824786292248576
> 2019-10-23-105750_守秘義務違反　-　Twitter検索　／　Twitter.jpg https://t.co/cdrg363T2a
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-10-23 16:42／2019/10/23 11:01 URL： https://twitter.com/kk_hirono/status/1186910696186900480 https://twitter.com/s_hirono/status/1186824858614632448
> 2019-10-23-105815_望月宣武HiromuMOCHIZUKI@166mochizuki·10月21日これ、国家公務員法違反（守秘義務違反）ですからね。「麻薬取締部が2人の自宅を.jpg https://t.co/8wIYeL7eE9
▶▶▶　　　　　End　　　　　▶▶▶

s_hirono ===> You have already retweeted this Tweet.
▷▷▷　@kk_hironoでリツイート済みのツイートです。　▷▷▷
RT s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019/10/22 17:14 URL： https://twitter.com/s_hirono/status/1186556455886839808
> 2019-10-22-163122_望月宣武HiromuMOCHIZUKIさんがリツイートふとりたに@takeemon19·17h大阪の佐田元弁護士がやってました。否認事件の取調べで自白誘導.jpg https://t.co/1o0zjfYmST
▷▷▷　　　　　End　　　　　▷▷▷

[link:] 2019年10月22日16時32分の登録： ＼北白川　@GUv4i6＼昔、弁護人がこれやって次席検事から懲戒請求されてなかったっけ？どっか刑事訴訟法の発展に寄与するシティあたりで。 http://hirono2014sk.blogspot.com/2019/10/guv4i6_22.html

[link:] 2019年10月22日16時33分の登録： ＼kohiyok　@abekiyohiko2＼たしかにいつも思います。弁護人が知らない情報をマスコミが知っている不思議。マスコミに提供できるなら、弁護人に提供できるでしょ http://hirono2014sk.blogspot.com/2019/10/kohiyokabekiyohiko2_22.html

[link:] 2019年10月22日16時33分の登録： ＼望月宣武 Hiromu MOCHIZUKI　@166mochizuki＼これ、国家公務員法違反（守秘義務違反）ですからね。\n\n「麻薬取締部が2人の自宅を捜索した際に撮影 http://hirono2014sk.blogspot.com/2019/10/hiromu-mochizuki166mochizuki-2.html

　次が「守秘義務違反」をキーワードにしたまとめ記事になります。一部に正規表現を使っていますので、「守秘義務の違反」なども該当します。期限の指定はしていないので、525件というのは多すぎる数かと思います。作っただけで投稿数まで確認していませんでした。

[link:] 2019年10月23日11時25分の登録： REGEXP：”守秘義務．＊違反”／データベース登録済みツイート：2019年10月23日11時17分の記録：ユーザ・投稿：212／525件 http://hirono2014sk.blogspot.com/2019/10/regexp201910231117212525.html

　再度、「% search-tweet.py 守秘義務違反」というコマンドを実行しています。これはTwitterの検索になるので、「守秘義務の違反」などもそのまま該当する仕様となっているようです。この後、最新の3日分を指定してまとめ記事を作成します。

　まだ、内容をみていませんが、意外に多い数の反応が記録されたかもしれません。昨日とはだいぶん違っているような気もしますが、その辺りも内容をみて確認します。

[link:] 2019年10月23日16時58分の登録： REGEXP：”守秘義務違反”／データベース登録済みツイートの検索：2019-10-21〜2019-10-23／2019年10月23日16時55分の記録：ユーザ・投稿：61／91件 http://hirono2014sk.blogspot.com/2019/10/regexp2019-10-212019-10.html

[link:] 2019年10月23日17時00分の登録： REGEXP：”守秘義務．＊違反”／データベース登録済みツイートの検索：2019-10-21〜2019-10-23／2019年10月23日16時58分の記録：ユーザ・投稿：62／95件 http://hirono2014sk.blogspot.com/2019/10/regexp2019-10-212019-10_23.html

　1つ目のまとめ記事は、ちょっと失敗したものですが、91件ということで2件目の95件とは大差がありません。違いを確認できただけ良かったかもしれません。より多くが含まれるはずの2件目のまとめ記事を対象に内容を見ていきます。

▶（01／95） TW 166mochizuki（望月宣武 Hiromu MOCHIZUKI） 日時： 2019-10-21 12:08:00 +0900 URL： https://twitter.com/166mochizuki/status/1186116939619303424
{% tweet 1186116939619303424 %}
> これ、国家公務員法違反（守秘義務違反）ですからね。 \n \n 「麻薬取締部が2人の自宅を捜索した際に撮影した動画を、テレビ制作会社の依頼に応じて提供していた。」 \n \n ▼ KAT-TUN元メンバーの逮捕映像、麻取が外部へ提供 https://t.co/XTMrgHE2dd

　1軒めが望月宣武のツイートでした。これのリツイートがほとんどになるかと思いますが、リツイートは2件、3件というのもちらほらあるのですが、望月宣武のツイートも2件となっているので、この2件のリツイートが多くなるのかと思います。

```
アカウント名	ツイート数	リツイート数
望月宣武 Hiromu MOCHIZUKI（166mochizuki）	2	0
ぎたべん（guitar_ben）	0	2
弁護士 高木 小太郎（kota_takagi）	0	2
太田 伸二（shin2_ota）	0	2
shoya（sho_ya）	0	2
サイ太（uwaaaa）	1	0
仙猫カリン（Bibendum65）	0	2
VOL（v0l0ve）	0	1
リーチ一発ツモ裏１（luckymangan）	0	2
仏樹房 東蝕（qnOsaZLBGyht6vJ）	0	2
シリウスＡ（eeyy888777）	0	3
ぽぽひと@内閣調査室所属（popohito）	0	2
法務ニュース・訴訟速報（Sosho_Sokuho）	0	1
おらるく（oraruku7）	0	1
魚占い（sakanauranai）	0	1
内山宙（chu_uchi）	0	2
TｰTAKA（TGN54）	0	3
佐藤正子（SATOMasako）	0	1
鳩屋（haya_rt）	0	2
三輪記子（bi_miwa）	0	1
ピロシキ（lUfIH2iuEvC6AdU）	0	1
ぽんぽん（ponponmonn）	0	1
竹内彰志（takeuchishiyoji）	0	2
中野昌宏 Masahiro Nakano（nakano0316）	0	1
アリアンデルの猫（laparkadejapon）	0	1
弁護士 髙橋裕樹（アトム市川船橋法律事務所代表）（ichifuna_law）	1	0
しゃいん♥（shine_sann）	0	1
中村剛（take-five）（take___five）	0	1
レーティア（galaxy_idol02）	0	1
tochi0428（Mr_Bluegoat）	0	1
のぐたん(パシフィックエネミー)（tommy_nogtan）	0	1
微笑みのロイヤー（smile_spirits）	0	1
しゃんす弁護士（KshAb76）	0	1
過食弁（juntaba1）	0	1
泥濘大魔王サイケ（k_sawmen）	0	1
共同通信公式（kyodo_official）	1	0
47NEWS（47news）	1	0
横井 克俊（KatsutoshiYokoi）	0	1
とりなお（naotarou1981）	1	0
向原総合法律事務所　弁護士向原（harrier0516osk）	1	0
柴山哲也（ジャーナリスト、メディア研究者）（shibayama_t）	0	1
toujin（tou_jin）	0	2
亀石（kame_ishi）	0	1
イザ！編集部（iza_edit）	1	0
秋重実（civilista）（akishigemakoto）	0	1
くまえもん（kumaemon9）	0	1
なべきょう＠過眠症（wata_nabekyo_ko）	0	1
橋本太地（弁護士・あなたのみかた法律事務所）（kojin_syugi）	0	1
黒田法律事務所 弁護士黒田厚志（kurodalawoffice）	0	1
朝日新聞(asahi shimbun）（asahi）	1	0
レイにゃーこ（reportreina）	0	1
木下宗一郎【弁護士／福岡県久留米市】（sk123454321）	0	1
弁護人弁護士奥村徹(大阪弁護士会)（okumuraosaka）	0	2
惇兄（tongu）	0	1
のり弁くん（norip_kawa）	0	1
中村元弥（1961kumachin）	0	1
弁護士　山中理司（yamanaka_osaka）	0	1
ツジタワタル（弁護士）（Black_Sundae）	0	1
非常上告-最高検察庁御中_ツイッター（s_hirono）	3	0
告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中（kk_hirono）	7	3
奉納＼さらば弁護士鉄道・泥棒神社の物語（hirono_hideki）	4	1
米山　隆一（RyuichiYoneyama）	1	0


［source：］奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： REGEXP：”守秘義務．＊違反”／データベース登録済みツイートの検索：2019-10-21〜2019-10-23／2019年10月23日16時58分の記録：ユーザ・投稿：62／95件 http://hirono2014sk.blogspot.com/2019/10/regexp2019-10-212019-10_23.html
```

▶（06／95） TW uwaaaa（サイ太） 日時： 2019-10-21 12:18:00 +0900 URL： https://twitter.com/uwaaaa/status/1186119619439808512
{% tweet 1186119619439808512 %}
> プライバシーは侵害したかも知れないし，守秘義務に違反したかも知れないが，それ自体令状主義の精神には反していないからセーフ

▶（27／95） TW ichifuna_law（弁護士 髙橋裕樹（アトム市川船橋法律事務所代表）） 日時： 2019-10-21 15:46:00 +0900 URL： https://twitter.com/ichifuna_law/status/1186171992602361856
{% tweet 1186171992602361856 %}
> 田口淳之介さんが逮捕捜索されたこと自体は公知の事実なので \n \n 守秘義務違反も問題になるかもしれませんが \n \n プライバシー侵害、データ(媒体)の持ち出しが非違行為や犯罪になるか \n \n そして \n その違法性が現場での証拠差押に影響するか（違法捜… https://t.co/H3rTbNG4uD

▶（28／95） TW 166mochizuki（望月宣武 Hiromu MOCHIZUKI） 日時： 2019-10-21 16:25:00 +0900 URL： https://twitter.com/166mochizuki/status/1186181666923958272
{% tweet 1186181666923958272 %}
> 本日16時頃、私は、関東信越厚生局麻薬取締部の担当課長らの国家公務員法違反（守秘義務違反）により、東京地検特捜部に刑事告発いたしました。 \n このあと16時30分より東京地裁内で記者会見を開きます。 https://t.co/5LAKt6H4YD

▶（47／95） TW kyodo_official（共同通信公式） 日時： 2019-10-21 19:06:00 +0900 URL： https://twitter.com/kyodo_official/status/1186222121552236544
{% tweet 1186222121552236544 %}
> 元カトゥーンの映像提供で告発状 － 麻取部、守秘義務違反と弁護人 \n https://t.co/K0EpXbK3Im

▶（48／95） TW 47news（47NEWS） 日時： 2019-10-21 19:08:00 +0900 URL： https://twitter.com/47news/status/1186222610536792066
{% tweet 1186222610536792066 %}
> 元カトゥーンの映像提供で告発状　麻取部、守秘義務違反と弁護人 https://t.co/63EUUMOF4e

▶（51／95） TW naotarou1981（とりなお） 日時： 2019-10-21 20:12:00 +0900 URL： https://twitter.com/naotarou1981/status/1186238833152557056
{% tweet 1186238833152557056 %}
> 実名報道されたやつは全件守秘義務違反で告訴した方がいいよ

▶（52／95） TW harrier0516osk（向原総合法律事務所　弁護士向原） 日時： 2019-10-21 20:16:00 +0900 URL： https://twitter.com/harrier0516osk/status/1186239848429965313
{% tweet 1186239848429965313 %}
> ひど過ぎ \n だいたい、捜査機関側の情報が恣意的にマスコミに筒抜けなのは守秘義務違反にどうしてならんのか。 https://t.co/4K1IXqV2QB

▶（60／95） TW iza_edit（イザ！編集部） 日時： 2019-10-21 21:35:00 +0900 URL： https://twitter.com/iza_edit/status/1186259730639007744
{% tweet 1186259730639007744 %}
> 【イザ：社会ニュース】麻取部担当者の告発状提出　元カトゥーンの映像提供　守秘義務違反で #イザ https://t.co/yk5NZTQbes

▶（66／95） TW asahi（朝日新聞(asahi shimbun）） 日時： 2019-10-21 23:50:00 +0900 URL： https://twitter.com/asahi/status/1186293576990199813
{% tweet 1186293576990199813 %}
> 麻取、以前も動画提供　守秘義務違反の疑いで幹部を告発 https://t.co/AOAsOEwGFM

▶（85／95） TW hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時： 2019-10-23 11:16:00 +0900 URL： https://twitter.com/hirono_hideki/status/1186828760617603072
{% tweet 1186828760617603072 %}
> 2019年10月23日11時15分の実行記録 \n APIのリミットに達するので8500で処理と中断しました。 \n twitterAPI-search-lawList-mydql-add.rb ""守秘義務違反"" \n ツイート数：16/1555… https://t.co/x8a8Yld7pb

　反応が乏しいとみたのは、上記のツイートの記録になるかもしれません。ツイートが16件と少なめですが、リツイートの方は67件とまずまずの数だったようです。このリツイートの数に気づかなかったのかもしれないですが、やはり全体的な社会の反応は極めて乏しく感じています。

▶（86／95） TW RyuichiYoneyama（米山　隆一） 日時： 2019-10-23 14:31:00 +0900 URL： https://twitter.com/RyuichiYoneyama/status/1186877812797366272
{% tweet 1186877812797366272 %}
> また繰り返しですが、私の主張は「内部通報」は当然したらいいですし公益通報に該当するものは当然守られます。でもそれにはそれにふさわしいやり方があり、それを守らなければ、それは一定の批判も受けますし、訓戒や懲戒、時には守秘義務違反も問われますってことです。当たり前の事だと思います。

　上記の米山隆一弁護士のツイートは、望月宣武の刑事告発の件とは無関係ではと思われます。

　やはりほとんどが望月宣武弁護士のツイートのリツイートでした。守秘義務違反に関して独自の見解を示したのは、ざっとみたところ刑裁サイ太と向原栄大朗弁護士ぐらいではなかったかと思います。それにしても具体性のない乏しい内容のものです。

　宇崎ちゃん、などともなっていたとも思いますが、日本赤十字社の献血ポスターをめぐる問題とは反応が大違いです。たぶん、この守秘義務違反で刑事告発の問題より、驚くほど反応が乏しいのが、滋賀県の湖東記念病院の再審事件です。検察が有罪立証を放棄し無罪が確定的のニュースです。

[link:] 2019年10月23日17時29分の登録： REGEXP：”これ、国家公務員法違反（守秘義務違反）ですからね。”／データベース登録済みツイート：2019年10月23日17時28分の記録：ユーザ・投稿：37／41件 http://hirono2014sk.blogspot.com/2019/10/regexp2019102317283741.html

　改めてツイートの特定性を高めてまとめ記事を作成すると、37のアカウントというのは結構な数です。おそらく私のアカウントが2つか3つ含まれているかと思いますが、リツイートの趣旨は賛同以外には考えにくいかと思います。

　やはり私のアカウントが３つ含まれていて、望月宣武弁護士のツイート以外は全てがリツイートだと確認しました。最近はツイートの一部を引用した非公式RTというのもめっきり少なくなっているのだとも感じました。小倉秀夫弁護士が改変と批判を受けながらよくやっていたやり方です。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-10-23 17:36／2019/10/23 17:33 URL： https://twitter.com/kk_hirono/status/1186924467194187776 https://twitter.com/s_hirono/status/1186923467507040256
> 2019-10-23-173008_（1）　望月宣武　Hiromu　MOCHIZUKIさんはTwitterを使っています：　「これ、国家公務員法違反（守秘義務違反）ですからね。　「麻薬取締部.jpg https://t.co/wJ0rOFebaH
▶▶▶　　　　　End　　　　　▶▶▶

　改めてスクリーンショットの記録も新規に作成をしましたが、リツイートは1,704件、いいねが1,835件と表示されています。法クラのような弁護士アカウントの反応は意外に多いと感じましたが、一般を含めると、驚くほど少ない数です。テレビにも出ていて知名度はあるでしょう。

〈〈〈：Emacs： 2019-10-23（水曜日）17：40 　〈〈〈

